{
  "Home": {
    "title": "Home"
  },
  "Header": {
    "title": "Uniq Journey",
    "home": "Home",
    "catalog": "Catalog",
    "constructor": "Constructor",
    "profile": "Profile",
    "logout": "Logout",
    "signIn": "Sign In"
  },
  "Perfume": {
    "description": {
      "Marrakech": "An exotic blend that captures the essence of Marrakech with top notes of mint and middle notes of iris, rosemary, and Moroccan mint tea, resting on a base of Moroccan musk, sandalwood, and vanilla.",
      "Modern Tokyo": "A modern and vibrant fragrance inspired by Tokyo, featuring top notes of mandarin, middle notes of orchid, rose, and tulip, with a base of bamboo, vanilla, and patchouli.",
      "London": "A sophisticated and classic scent that embodies London with top notes of earl grey tea, middle notes of rose, musk, and iris, and a base of vanilla, moss, and cashmere.",
      "Christmas New York": "A festive and warm fragrance capturing the holiday spirit of New York with top notes of mandarin, middle notes of ginger and caramel, and a base of vetiver, sandalwood, and patchouli.",
      "Chicago": "A bold and invigorating scent reflecting the energy of Chicago with top notes of mandarin, middle notes of lily and nut, and a base of vanilla, bergamot, and moss.",
      "Jakarta": "An exotic and spicy fragrance inspired by Jakarta with top notes of mandarin, middle notes of coconut and sandalwood, and a base of amber, musk, and patchouli.",
      "Christmas Prague": "A cozy and delightful scent capturing the festive spirit of Prague with top notes of mandarin, middle notes of iris and Moroccan mint tea, and a base of cedarwood, vanilla, and musk.",
      "Christmas Paris": "A romantic and enchanting fragrance inspired by Paris during Christmas with top notes of mandarin, middle notes of cherry and caramel, and a base of vanilla, bergamot, and patchouli.",
      "Amsterdam": "A fresh and floral scent reflecting the charm of Amsterdam with top notes of tulip, middle notes of rose and bamboo, and a base of sandalwood, vanilla, and musk.",
      "Rio": "A lively and tropical fragrance inspired by the vibrant city of Rio with top notes of mandarin, middle notes of ginger and fresh pineapple, and a base of vanilla, coconut milk, and patchouli.",
      "Christmas Lapland": "A warm and inviting scent capturing the magic of Christmas in Lapland with top notes of mandarin, middle notes of lavender and pine, and a base of vetiver, bergamot, and musk.",
      "Manila": "An exotic and fruity fragrance inspired by Manila with top notes of mandarin, middle notes of coconut and rose, and a base of vanilla, musk, and sandalwood.",
      "Cairo": "A rich and opulent scent reflecting the essence of Cairo with top notes of Indonesian patchouli, middle notes of leather and black licorice tea, and a base of vanilla, cedar, and patchouli.",
      "Traditional Tokyo": "A delicate and traditional fragrance inspired by Tokyo with top notes of mint, middle notes of lotus and sakura (cherry blossoms), and a base of sandalwood, tobacco, and vanilla.",
      "Christmas Lviv": "A festive and cozy scent capturing the spirit of Christmas in Lviv with top notes of mandarin, middle notes of pine and cinnamon, and a base of vanilla, moss, and patchouli.",
      "Havana": "A warm and spicy fragrance inspired by Havana with top notes of mint, middle notes of sandalwood and tobacco, and a base of amber, vanilla, and patchouli.",
      "Melbourne": "A fresh and vibrant scent reflecting the energy of Melbourne with top notes of geranium, middle notes of sandalwood and tobacco, and a base of vanilla, black pepper, and eucalyptus.",
      "Las Vegas": "A bold and captivating fragrance inspired by Las Vegas with top notes of leather, middle notes of aloe vera and mango, and a base of vanilla, cedar, and patchouli."
    }
  },
  "Aroma": {
    "description": {
      "mandarin": "A fresh and citrusy aroma with a sweet, tangy note.",
      "geranium": "A floral scent with hints of rose and green nuances.",
      "mint": "A cool, refreshing aroma with a crisp, invigorating scent.",
      "iris": "A delicate floral fragrance with a powdery and woody undertone.",
      "rosemary": "A herbal scent with a woody, evergreen character.",
      "cherry": "A sweet and fruity aroma reminiscent of fresh cherries.",
      "indonesian patchouli": "A rich, earthy fragrance with hints of spice and musk.",
      "moroccan mint tea": "A refreshing blend of mint and green tea notes.",
      "orchid": "A delicate and exotic floral fragrance with a hint of sweetness.",
      "leather": "A rich, warm, and slightly smoky aroma with a rugged character.",
      "earl grey tea": "A distinctive scent with notes of bergamot and black tea.",
      "tulip": "A fresh and slightly sweet floral fragrance.",
      "moroccan musk": "A warm, sensual aroma with a rich, musky undertone.",
      "vetiver": "A woody, earthy scent with hints of citrus and smoke.",
      "amber": "A warm, resinous fragrance with sweet and woody notes.",
      "orange": "A bright and zesty citrus aroma with a sweet undertone.",
      "patchouli": "A deep, earthy fragrance with a hint of sweetness and spice.",
      "musk": "A warm, sweet, and powdery scent with a sensual character.",
      "Test": "Placeholder aroma for testing purposes.",
      "cashmere": "A soft, warm, and comforting fragrance with a hint of musk.",
      "black licorice tea": "A sweet, spicy, and slightly herbal aroma.",
      "bamboo": "A fresh, green scent with woody and slightly sweet notes.",
      "black currant": "A rich, fruity aroma with tart and sweet nuances.",
      "coconut": "A creamy and sweet tropical scent.",
      "sandalwood": "A warm, woody fragrance with creamy and balsamic notes.",
      "aloe vera": "A fresh, green scent with a clean and watery character.",
      "lily": "A sweet and delicate floral fragrance.",
      "rose": "A classic floral scent with sweet and romantic notes.",
      "tobacco": "A rich, warm aroma with sweet, smoky, and earthy undertones.",
      "white cedarwood": "A fresh, woody scent with a clean, slightly sweet aroma.",
      "chocolate": "A rich, sweet, and creamy aroma reminiscent of cocoa.",
      "pine": "A fresh, woody scent with a sharp, resinous character.",
      "nut": "A warm, rich, and slightly sweet aroma.",
      "ginger": "A spicy, warm, and invigorating scent with a hint of sweetness.",
      "caramel": "A sweet, buttery, and creamy fragrance.",
      "japanese green tea": "A fresh, green, and slightly sweet aroma.",
      "cedarwood": "A rich, woody scent with a hint of spice.",
      "japanese citrus (mandarin)": "A bright and tangy citrus aroma with a sweet note.",
      "almond": "A sweet, nutty scent with a creamy undertone.",
      "traditional ikebana (lotus)": "A delicate and aquatic floral fragrance.",
      "fresh pineapple": "A sweet, tropical aroma with a juicy and tangy note.",
      "cinnamon": "A warm, spicy fragrance with sweet and woody notes.",
      "banana nut": "A sweet, fruity aroma with nutty undertones.",
      "philippine orchids": "An exotic floral scent with a sweet and slightly spicy note.",
      "lemon": "A fresh, zesty, and bright citrus aroma.",
      "vanilla": "A sweet, creamy, and comforting fragrance.",
      "tropical wood (bamboo)": "A fresh, green, and slightly woody scent.",
      "hot chocolate": "A rich, sweet, and warm cocoa aroma.",
      "cedar": "A fresh, woody fragrance with a slightly resinous character.",
      "fresh almond": "A sweet, nutty scent with a creamy undertone.",
      "lavender": "A fresh, floral aroma with calming and herbal notes.",
      "black pepper": "A spicy, sharp, and slightly woody scent.",
      "pine wood": "A fresh, woody fragrance with a sharp, resinous character.",
      "bergamot": "A bright, citrusy aroma with a slight floral undertone.",
      "pink rose": "A sweet, romantic floral scent with fresh notes.",
      "jasmine": "A sweet, exotic floral fragrance with a rich, warm note.",
      "coconut milk": "A creamy, sweet, and tropical aroma.",
      "seaweed": "A fresh, aquatic scent with green and salty notes.",
      "tea leaves (sencha)": "A fresh, green tea aroma with slightly sweet notes.",
      "fresh mint": "A cool, refreshing, and invigorating scent.",
      "sakura (cherry blossoms)": "A delicate and sweet floral fragrance.",
      "calamansi (citrus fruit similar to lime)": "A fresh, tangy citrus aroma with a sweet note.",
      "moss": "A fresh, earthy scent with green and woody undertones.",
      "lime": "A bright, zesty, and tangy citrus aroma.",
      "lotus": "A delicate, aquatic floral fragrance.",
      "eucalyptus": "A fresh, minty aroma with a cooling effect.",
      "mango": "A sweet, tropical fruit scent with juicy notes.",
      "pink geranium": "A floral fragrance with hints of rose and green notes.",
      "green apple": "A fresh, crisp, and slightly tart fruity aroma.",
      "coffee": "A rich, warm, and invigorating aroma with roasted notes.",
      "currant": "A rich, fruity scent with tart and sweet nuances."
    },
    "title": {
      "mandarin": "Mandarin",
      "geranium": "Geranium",
      "mint": "Mint",
      "iris": "Iris",
      "rosemary": "Rosemary",
      "cherry": "Cherry",
      "indonesian patchouli": "Indonesian Patchouli",
      "moroccan mint tea": "Moroccan Mint Tea",
      "orchid": "Orchid",
      "leather": "Leather",
      "earl grey tea": "Earl Grey Tea",
      "tulip": "Tulip",
      "moroccan musk": "Moroccan Musk",
      "vetiver": "Vetiver",
      "amber": "Amber",
      "orange": "Orange",
      "patchouli": "Patchouli",
      "musk": "Musk",
      "Test": "Test",
      "cashmere": "Cashmere",
      "black licorice tea": "Black Licorice Tea",
      "bamboo": "Bamboo",
      "black currant": "Black Currant",
      "coconut": "Coconut",
      "sandalwood": "Sandalwood",
      "aloe vera": "Aloe Vera",
      "lily": "Lily",
      "rose": "Rose",
      "tobacco": "Tobacco",
      "white cedarwood": "White Cedarwood",
      "chocolate": "Chocolate",
      "pine": "Pine",
      "nut": "Nut",
      "ginger": "Ginger",
      "caramel": "Caramel",
      "japanese green tea": "Japanese Green Tea",
      "cedarwood": "Cedarwood",
      "japanese citrus (mandarin)": "Japanese Citrus (Mandarin)",
      "almond": "Almond",
      "traditional ikebana (lotus)": "Traditional Ikebana (Lotus)",
      "fresh pineapple": "Fresh Pineapple",
      "cinnamon": "Cinnamon",
      "banana nut": "Banana Nut",
      "philippine orchids": "Philippine Orchids",
      "lemon": "Lemon",
      "vanilla": "Vanilla",
      "tropical wood (bamboo)": "Tropical Wood (Bamboo)",
      "hot chocolate": "Hot Chocolate",
      "cedar": "Cedar",
      "fresh almond": "Fresh Almond",
      "lavender": "Lavender",
      "black pepper": "Black Pepper",
      "pine wood": "Pine Wood",
      "bergamot": "Bergamot",
      "pink rose": "Pink Rose",
      "jasmine": "Jasmine",
      "coconut milk": "Coconut Milk",
      "seaweed": "Seaweed",
      "tea leaves (sencha)": "Tea Leaves (Sencha)",
      "fresh mint": "Fresh Mint",
      "sakura (cherry blossoms)": "Sakura (Cherry Blossoms)",
      "calamansi (citrus fruit similar to lime)": "Calamansi (Citrus Fruit Similar to Lime)",
      "moss": "Moss",
      "lime": "Lime",
      "lotus": "Lotus",
      "eucalyptus": "Eucalyptus",
      "mango": "Mango",
      "pink geranium": "Pink Geranium",
      "green apple": "Green Apple",
      "coffee": "Coffee",
      "currant": "Currant"
}
  }
}